[
    "\nПервоклассник Миша идёт домой из школы, звонит по мобильному телефону маме:- Мама, выгляни в окно. Видишь, там что-то прыгает? Это я!\n    \n",
    "\nМама с сыном идут по городу. Сын:- Мам, а что в этом магазине продают?- Вася, это меховой магазин \"Норка\".- Так в нём, что ли мышей продают?- Почему ты думаешь что мышей?- Так мыши в норках живут.- Нет, Вася, в этом магазине шубы продают.- Из мышей?\n    \n",
    "\nМама спрашивает у маленькой Лены:- Леночка, ты, когда вырастешь, кого хочешь - мальчика или девочку?- Конечно, мальчика! У нас в семье и так девочек много, пора и мальчиков разводить!\n    \n",
    "\nМаленькая Алина, гуляя перед своим домом после дождя, весело прыгает в лужу и вдруг видит, что мама наблюдает за ней из окна. Выходить из лужи Алине очень не хочется, и она кричит маме озабоченным голосом:- Отойди от окна, а то простудишься!\n    \n",
    "\nМама говорит маленькому Вовочке:- Сынок, мой руки и садись хлебать суп.- Нет, Мама, это хлеб хлебают, а суп супают!\n    \n",
    "\nНа детской площадке. Мама:- Наташенька, ты куда побежала трусцой?Наташа обиженно:- Я не трусцой, я в платьице!\n    \n",
    "\nМаленький Вовочка собирается в садик:- Как трудно надевать трусы - дырки три, а ног всего две!\n    \n",
    "\n- Доченька, если я буду уткой, ты кем будешь?- Мама, я буду утёнком!- А если я буду собакой?- Я буду щеночком!- Доченька, а если я буду лошадкой?- Я буду кататься!\n    \n",
    "\n- Мальчик как тебя зовут?- Здравствуйте.- Ты что тормоз?- Петя.- Где же твои родители?- Сам ты тормоз.\n    \n",
    "\nШкола. Соседка по парте говорит Вовочке:- Вова, а почему в последнее время от тебя как-то странно пахнет?- Наташа, мама говорит, что я ем очень много сладкого, и никак не может меня от этого отучить. И вот она в фантики от конфет стала заворачивать какашки и подкладывать в конфетницу.- Какая находчивая у тебя мама. И что, это помогло?- Да, Наташа. Конфеты я теперь совсем не ем, а вот без какашек жить не могу!\n    \n",
    "\nПапа говорит маленькому Васе:- Перестань, сын, не плачь. Это стыдно!- А я плачу не тебе, а маме.\n    \n",
    "\nМаленькая Лиза подходит к бабушке и говорит:- Бабушка, а у нас дедушка неподходящий!- Как же неподходящий? Уже 30 лет вместе с ним живём, я не жалуюсь.- А почему тогда, я его зову, зову, а он все не подходит.\n    \n",
    "\nМама спрашивает у трёхлетнего Серёжи:- Сынок, а у каких животных есть иглы?- У ёжика и у папы.\n    \n",
    "\nМама говорит маленькой дочке:- Вот Оленька, скоро у меня отпуск и мы поедем с тобой на море. Представляешь... яркое тёплое солнце и море такое солёное, солёное...- Мам, я не хочу солёное, я хочу свежее!\n    \n",
    "\n- Пап, а что такое мужчина?- Ну... это сильный человек, который любит, охраняет и заботится о своей семье!- Здорово, хочу стать мужчиной... как наша мама!\n    \n",
    "\nМаленький Вовочка просит маму записать его в секцию карате. Мама спрашивает:- А ты знаешь, для чего занимаются карате?- Конечно! Чтобы можно было открывать ногой закрытую дверь!\n    \n",
    "\n– Мама, гляди, собака бегит!– Не бегит, а бежит. Повтори ещё раз!– А она уже стоит!\n    \n",
    "\nПапа и два сына поднимаются по длинной лестнице. Коля считает вслух:- Один, два, три, четыре... тридцать пять.Папа спрашивает Васю:- А ты считал?- Считал!- И сколько получилось?- Да я про себя считал, да так тихо, что даже сам не услышал.\n    \n",
    "\n- Мама, это что?- Майонез.- Нет, это не твой нез, это папин нез, он его любит.\n    \n",
    "\nБерег моря, летает много птиц. Коля спрашивает:- Мама, что это за птицы?- Чайки.- А мужья у них чайники, что ли?\n    \n",
    "\nИдём с маленьким сыном по улице. По другой стороне улицы идут мужчина с лопатой и женщина с метлой. Сын:- Вон идут дворник и дворняжка!\n    \n",
    "\n- Мама, я хочу играть на скрипке, купи мне скрипку, купи!- Сынок, но почему именно на скрипке, ведь есть другие музыкальные инструменты?- Она скрипит красиво!\n    \n",
    "\n- Ребята, а вы знаете, чем Ваня занимался на Новый год? Он снеговика катал.- А чего тут удивительного?- Так он его на такси катал!\n    \n",
    "\nУже две недели маленький мальчик носит на крышу варенье и торты хитрому бомжу с вентилятором...\n    \n",
    "\nДевочка сама встала в садик и говорит:- Мама, я встала, но не проснулась. Пойду к бабушке за шоколадкой, чтобы проснуться!\n    \n",
    "\nВ автобусе маленькая девочка показывает рукой на лысого мужчину и говорит:- Мама, смотри, дядя волосы дома забыл!\n    \n",
    "\nПятилетний Вовочка листает книжку с картинками, где изображены животные со своими детками и комментирует:- Вот кошка, а у кошки - котёнок. А это утка, а у неё - утёнок. А вот коза с козлёнком. Так, а это корова, а у коровы... а у коровы мычонок.\n    \n",
    "\nМаленький Вася на даче входит в дом, отчаянно расчёсывая комариные укусы:- Мама, мам, ну почему я такой съедобный?\n    \n",
    "\n- Мама, а можно я с Антоном во дворе погуляю?- Нет, он же плохой мальчик.- Ура, а можно я тогда ему в морду дам?\n    \n",
    "\nМать везёт на санках Вовочку в садик. Их обгоняет женщина с пустыми санками. Вовочка кричит:- Мама, мам, смотри - мальчик-невидимка едет!\n    \n"
]